INSERT INTO `t_spottraffic` VALUES ('北京故宫', '可乘坐1路/120路/1路区间/52路公交车，在天安门东站下车步行1.2公里。', '从北京大兴国际机场出发，可乘北京大兴国际机场线，转地铁可达北京故宫。', '从北京站出发，乘2号线外环转1号线，于天安门东地铁站D西南口出站，步行1.2公里至故宫。');
INSERT INTO `t_spottraffic` VALUES ('南京玄武湖', '可乘28路/33路/1路/35路公交车，于玄武门地铁站南公交站下车，步行602米到达玄武湖公园。', '可乘机场巴士1号线直达玄武湖公园。', '从南京南站出发，可乘1号线，于玄武门地铁站3号口出站，步行399米。');
INSERT INTO `t_spottraffic` VALUES ('新会古兜温泉', '可乘212路，于古兜站下车，步行58米。', '乘机场快线台山线，转公交可达。', '乘103路转新会208路再转212路，于古兜站下车。');
INSERT INTO `t_spottraffic` VALUES ('杭州西湖', '可乘108路，于红门局西站下车，步行849米。', '乘机场大巴武林门线，转16路公交车，于少年宫站下车，步行79米。', '从杭州站出发，乘1号线，于凤起路站F口出站，步行1.2公里。');
INSERT INTO `t_spottraffic` VALUES ('肇庆鼎湖山', '可乘3路，于鼎湖坑口站下车，步行3.2公里。', '从白云机场肇庆候机楼出发，乘24路，于鼎湖山坑口站下车，步行1.2公里。', '从肇庆东站出发，乘坐206路，于鼎湖山坑口站下车，步行1.2公里。');
